{
"Navbar_1": "Manifiesto",
"Navbar_2": "Construyendo en vivo",
"Navbar_3": "Redes sociales",
"Navbar_button": "Comprar Magickey",
"title_1": "Tu llave mágica",
"title_2": "al",
"title_3": "futuro",
"title_4": "de los libros.",
"title_5": "Construir es divertido.",
"title_6": "Hacerlo con una comunidad es aún mejor.",
"title_7": "Únete a nostros, construiremos juntos el futuro de los libros.",
"title_button": "Comprar Magickey",
"whatis_1": "Un libro es un libro, y DEBOOK también es...",
"whatis_2": "¿Qué es DEBOOK?",
"whatis_3": "DEBOOK TAMBIÉN ES",
"whatis_4": "UN MARKETPLACE",
"whatis_5": "DEBOOK es el lugar para comprar, vender e intercambiar debooks, una nueva versión de los libros que es más justa para los autores y lectores. Compra, vende o alquila tus libros favoritos de una manera sencilla.",
"whatis_6": "UNA PLATAFORMA SOCIAL",
"whatis_7": "Cada colección de debooks tiene su propia comunidad. Los autores y los lectores son creadores dentro de esas comunidades. Tu debook es tu pasaporte a una comunidad llena de contenido alrededor del libro que amas.",
"whatis_8": "UNA HERRAMIENTA DE TOKENIZACIÓN",
"whatis_9": "Cada debook es un coleccionable digital tokenizado. Esto te da una propiedad completa y da muchos beneficios al autor, como el control sobre la comunidad y el contenido de su libro.",
"whatis_10": "Nuestro proposito es hacer que los libros sean más justos para los autores y lectores. Uniremos a las personas y crearemos una forma inovadora de obtener valor de un libro.",
"whatis_11": "Aprende más en nuestro",
"whatis_12": "MANIFIESTO.",
"comparation_1": "Las diferencias entre",
"comparation_2": "DEBOOK y 'debook'",
"comparation_3": "DEBOOK",
"comparation_4": "es la plataforma, el marketplace y la herramienta de tokenización.",
"comparation_5": "DEBOOK",
"comparation_6": "es el término que utilizamos para referirnos a la marca. El futuro de los libros.",
"comparation_7": "“debook”",
"comparation_8": "es el nuevo formato de libro, un libro que puedes usar para leer, ver, interactuar, poseer y cambiar. Un coleccionable digital que te otorga acceso a una comunidad privada alrededor de ese libro. Una nueva versión de los libros.",
"Utilities_1": "Te mostraremos lo que es verdaderamente crear juntos.",
"Utilities_2": "Valor auténtico",
"Utilities_3": "para visionarios",
"Utilities_4": "En DEBOOK, entendemos que las comunidades mueven el mundo. Por eso creemos que construir esta plataforma frente a una comunidad nos ayudará a acelerar la adopción de estos nuevos libros. Tu feedback nos ayudará de manera masiva a mejorar nuestras plataformas día a día.",
"Utilities_5": "Por eso, una vez que te conviertas en un early adopter de la DEBOOK Magickey, nos aseguraremos de que tengas una utilidad real que puedas utilizar en tu vida diaria, de por vida. Queremos que crezcas con nosotros.",
"Card1_1": "Acceso a",
"Card1_2": "cada debook.",
"Card1_3": "Sí, leíste bien. Tu Magickey te otorga acceso a cada debook (el contenido y la comunidad del libro) en nuestra plataforma.",
"Card1_4": "Para hacerlo justo para los autores, requeriremos su permiso y haremos todo lo posible para que todos digan que sí",
"Card2_1": "Acceso prioritario a",
"Card2_2": "cada lanzamiento.",
"Card2_3": "Como propietario de una Magickey, queremos invitarte a tener acceso prioritario a cada nueva colección de debooks que se lance.",
"Card2_4": "Queremos ayudarte a entrar en esas comunidades a las que te sientes llamado.",
"Card3_1": "Acceso prioritario a",
"Card3_2": "todas las actualizaciones futuras",
"Card3_3": "Serás invitado a probar cada actualización futura que hagamos sobre la plataforma y podrás sugerir cambios u otras funcionalidades.",
"Card3_4": "Formarás parte de un grupo privado junto a la comunidad, donde conocerás a personas con intereses similares.",
"Price_1": "From books to ebooks to debooks",
"Price_2": "Tu Magickey",
"Price_3": "se siente diferente",
"Price_4": "Tu Magickey es tu pasaporte a todas las utilidades anteriormente mencionadas. Nos hemos inspirado en comunidades como FLOOR, Visualize Value o Veefriends, utilizaremos toda la experiencia adquirida a través de esas comunidades para asegurarnos de que tu Magickey te haga sentir diferente.",
"Price_5": "Precio",
"Price_6": "$150 USD",
"Price_7": "Máxima compra por Visionario",
"Price_8": "10",
"Price_9": "Magickeys Totales",
"Price_10": "3333",
"Price_11": "Fecha de lanzamiento",
"Price_12": "28 DIC 2022",
"Price_13": "*DEBOOK se guardará 333 para usos futuros, como recompensar a nuestra comunidad, equipo y audiencia, así como usarlos como regalo para las personas que nos han inspirado a lo largo de los años para convertirnos en la versión de nosotros mismos que somos hoy.",
"Limited_1": "CANTIDAD LIMITADA",
"Limited_2": "SOLO PARA VISIONARIOS",
"Limited_3": "Podríamos seguir el camino tradicional y presentar DEBOOK a fondos de inversión, pero queremos hacer las cosas de manera diferente. Estamos dando nuestro primer paso para lograr que esta oportunidad sea accesible para casi todos, ya que es nuestra prioridad hacerlo junto a una comunidad de visionarios. Serán la compañía crucial en este viaje.",
"Limited_4": "Nuestro objetivo principal es finalizar el Marketplace, lanzar la Plataforma Social y confirmar a los primeros 100 autores. Una vez que completemos esta fase, buscaremos incorporar a socios estratégicos que nos ayuden a llevar DEBOOK a la adopción masiva. También queremos demostrar cómo un proyecto de blockchain puede obtener fondos a través de la venta de coleccionable digital ofreciendo utilidad real a la comunidad de compradores, sin necesidad de acudir a fondos de inversión para comenzar construir.",
"Percentages_1": "Construir con transparencia",
"Percentages_2": "y conciencia",
"Percentages_3": "La Magickey se trata de construir junto a personas que ven potencial en nuestra idea y en nosotros. Lo tomamos muy en serio, por ello dejamos en claro qué haremos con los fondos.",
"Percentages_4": "35%",
"Percentages_5": "en tecnología",
"Percentages_6": "Queremos que desarrolladores expertos nos ayuden a construir el futuro de los libros. Todo el desarrollo hasta ahora ha sido realizado por nuestros fundadores, queremos que nos ayuden a hacer de DEBOOK un mejor producto. Este dinero nos permitirá sumar a más desarrolladores al equipo para que podamos crecer de forma más rápida.",
"Percentages_7": "35%",
"Percentages_8": "en comunicación",
"Percentages_9": "Ya tenemos un equipo trabajando en este área, utilizaremos este % para expandirlo. Planeamos contratar personas que nos ayuden a llegar a tantos escritores y autores como sea posible. Planeamos conectar con personas apasionadas en esta industria, de las principales empresas que han sido parte de la revolución de otras industrias como la música y el cine.",
"Percentages_10": "30%",
"Percentages_11": "a los Fundadores",
"Percentages_12": "Planeamos cubrir los costos básicos y las inversiones ya realizadas en DEBOOK de esta manera, para poder seguir dedicando nuestro futuro a esta idea. Estamos haciendo esto a tiempo completo y tu confianza será nuestro combustible para asegurarnos de que DEBOOK alcance la adopción masiva.",
"Percentages_13": "Queremos escuchar a nuestra comunidad porque no tenemos todas las respuestas. Tu opinión será nuestra clave para el éxito de DEBOOK.",
"Percentages_14": "Tu opiniín será nuestra clave para el éxito de DEBOOK.",
"Future_1": "From books to ebooks to debooks.",
"Future_2": "¿POR QUÉ DEBOOK?",
"Future_3": "¿POR QUÉ NOSOTROS?",
"Future_4": "¿POR QUÉ HOY?",
"Future_5": "From books to ebooks to debooks.",
"Future_6": "¿POR QUÉ DEBOOK?",
"Future_7": "¿POR QUÉ NOSOTROS?",
"Future_8": "¿POR QUÉ HOY?",
"Future_9": "Porque DEBOOK será la innovación definitiva en la industria del libro desde la impresora de Gutenberg. Porque NUESTROS FUNDADORES entienden la tecnología y los libros. Porque son el tipo de ejecutores y humanos apasionados que harán lo que sea necesario para cumplir el objetivo.",
"Future_10": "Porque AHORA se están construyendo los proyectos de blockchain más grandes, al igual que Amazon en 1996 con la revolución de internet. Creemos que DEBOOK puede ser parte de esa revolución blockchain. Únete a nosotros.",
"Future_11": "Ver Manifiesto",
"Future_12": "Ver Manifiesto",
"Creators_1": "Las mentes detrás",
"Creators_2": "de la idea",
"Creators_3": "Ernest es el cerebro derecho de DEBOOK. Es quien tiene la visión y se dedicará su vida a asegurar que cumplimos nuestra misión. Daniel es el cerebro izquierdo y es responsable de construir la plataforma. Ambos son amigos desde hace años, han compartido muchas experiencias y lecciones en el mundo web3. Están dedicados a tiempo completo en este proyecto.",
"Creators_4": "Conoce el por qué de Daniel, el cerebro izquierdo y conoce el por qué de Ernest, el cerebro derecho. Ambos son amigos desde hace años, han compartido muchas experiencias y lecciones en el mundo web3 y están dedicados a tiempo completo a la visión.",
"Getyours_1": "el futuro de los libros.",
"Getyours_2": "DEJA QUE",
"Getyours_3": "COMIENCE LA MAGIA",
"Getyours_4": "EN 2023",
"Getyours_5": "Si has llegado hasta aquí, queremos agradecerte tu tiempo.",
"Getyours_6": "Deseamos que personas curiosas como tú nos ayuden a hacer que DEBOOK sea futuro de los libros. Únete a nosotros.",
"Getyours_7": "Compra tu Magickey",
"Footer_1": "Manifiesto",
"Footer_2": "Compra Magickey",
"Footer_3": "Conecta",
"Footer_4": "Todos los derechos reservados."
}









