{
    "Navbar_1": "Manifesto",
    "Navbar_2": "Building Live",
    "Navbar_3": "Socials",
    "Navbar_button": "Buy Magickey",
    "title_1": "Your magic key",
    "title_2": "to",
    "title_3": "the future",
    "title_4": "of books.",
    "title_5": "Building is fun.",
    "title_6": "Doing it with a community is even better.",
    "title_7": "Join us in becoming the future of books.",
    "title_button": "Buy Magickey",
    "whatis_1": "A book is a book, and DEBOOK is also...",
    "whatis_2": "What is DEBOOK?",
    "whatis_3": "DEBOOK IS ALSO A",
    "whatis_4": "MARKETPLACE",
    "whatis_5": "DEBOOK is the place to buy, sell and exchange debooks, a new version of books that are fairer to authors and readers in a very user friendly experience. Buy, sell or rent your favorite books.",
    "whatis_6": "SOCIAL PLATFORM",
    "whatis_7": "Each debook collection has its own community. Authors and readers are creators inside those communities. Your debook is your passport to a community full of content around the book you love.",
    "whatis_8": "TOKENIZATION TOOL",
    "whatis_9": "Each debook is a tokenized digital collectible. This gives you complete ownership, and gives many benefits to the author, such as control over their book's community and content.",
    "whatis_10": "Our purpose is to make books fairer for authors and readers, bring people together, and innovate how much value you get from a book.",
    "whatis_11": "Learn more in our",
    "whatis_12": "MANIFIESTO.",
    "comparation_1": "The differences between",
    "comparation_2": "DEBOOK and 'debook'",
    "comparation_3": "DEBOOK",
    "comparation_4": "is the platform, Marketplace and tokenization tool.",
    "comparation_5": "DEBOOK",
    "comparation_6": "is the term we use to refer to the brand. The future of books.",
    "comparation_7": "“debook”",
    "comparation_8": "is the new book’s format, a book that you can use to read, watch, interact with, own and exchange. A digital collectible that grants you access to a private community around that book. A new version of books.",
    "Utilities_1": "We’ll show you what creating together truly is.",
    "Utilities_2": "Authentic value",
    "Utilities_3": "for the visionaries",
    "Utilities_4": "At DEBOOK, we believe that communities move the world. That is why we believe that building this platform in front of a community will help us accelerate the adoption of these new books. Your feedback will help us in a massive way to make things better every single day.",
    "Utilities_5": "For that reason, once you become an early adopter of DEBOOK Magickey, we will make sure that you have real-life utility, forever. We want you to grow with us.",
    "Card1_1": "Access to",
    "Card1_2": "every debook.",
    "Card1_3": "Yes, you read that right. Your Magickey grants you access to every debook (the book's content and community) on our platform.",
    "Card1_4": "To make it fair for the authors, we will require their permission and will try our best to have all of them say yes",
    "Card2_1": "Priority access to",
    "Card2_2": "every debook drop.",
    "Card2_3": "As a Magickey owner we want to invite you to have priority access to every new debook collection that launches.",
    "Card2_4": "We want to help you get inside those communities that you feel called to.",
    "Card3_1": "Early access to",
    "Card3_2": "every future updates",
    "Card3_3": "You will be invited to try out every future update that we ship, as well as suggesting new features.",
    "Card3_4": "You will be a part of a private group with the rest of the community, where you will meet like minded people.",
    "Price_1": "From books to ebooks to debooks.",
    "Price_2": "Your Magickey",
    "Price_3": "feels different",
    "Price_4": "Your DEBOOK Magickey is your passport to all the utilities above. Inspired by communities like FLOOR, Visualize Value or Veefriends, we will use all the experience acquired through those communities to make sure that Magickey makes you feel different.",
    "Price_5": "Price",
    "Price_6": "$150 USD",
    "Price_7": "Max Amount Per Visionary",
    "Price_8": "10",
    "Price_9": "Total Magickeys",
    "Price_10": "3333",
    "Price_11": "Deployment Day",
    "Price_12": "DEC 28 2022",
    "Price_13": "*DEBOOK wallet will keep 333 for future uses such as rewarding our community, team, and audience, as well as using them as a gift to the people that have inspired us throughout the years to become the version of ourselves that we are today.",
    "Limited_1": "SUPER LIMITED SUPPLY",
    "Limited_2": "ONLY FOR VISIONARIES",
    "Limited_3": "We could go the traditional route and pitch DEBOOK to venture capitals but we want to do things differently. We are taking our first step to making this opportunity accessible to almost everyone as it is our priority to do this alongside a community of visionaries that are going to be a crucial part on the journey.",
    "Limited_4": "Our main goal is to finish the Marketplace and launch the App, as well as onboarding the first 100 authors. Once we complete this phase, we will look to onboard strategic partners that can help us take DEBOOK mainstream. We also want to show the potential of how a Blockchain project can get started using real utility-based digital collectible.",
    "Percentages_1": "Building with transparency",
    "Percentages_2": "and awareness",
    "Percentages_3": "Magickey is all about building alongside people that see potential in our idea and in us, and we take very serious the idea of informing what we will do with these funds.",
    "Percentages_4": "35%",
    "Percentages_5": "to Technology",
    "Percentages_6": "Developers, we want you to help us build the future of books. All the development so far has been done by our founders, and we want you to help them make DEBOOK a better product. This money will help us onboard more developers to the team so we can ship faster and better.",
    "Percentages_7": "35%",
    "Percentages_8": "to Communication",
    "Percentages_9": "We already have a team in place and will use this % to expand it. We plan to hire humans that help us outreach to as many writers and authors as possible. We plan to connect with passionate people from top companies that have been part of the revolution of industries such as music and film.",
    "Percentages_10": "30%",
    "Percentages_11": "to the Founders",
    "Percentages_12": "We plan to cover the costs of living as well as the investments already made on DEBOOK this way, so we can continue to devote our future to DEBOOK. We are doing this full time and your confidence will be our fuel to make sure DEBOOK goes mainstream.",
    "Percentages_13": "We want to hear from our holders as we don’t have everything figured out.",
    "Percentages_14": "Your feedback will be our key to success.",
    "Future_1": "From books to ebooks to debooks.",
    "Future_2": "WHY DEBOOK,",
    "Future_3": "WHY US,",
    "Future_4": "WHY TODAY?",
    "Future_5": "From books to ebooks to debooks.",
    "Future_6": "WHY DEBOOK,",
    "Future_7": "WHY US,",
    "Future_8": "WHY TODAY?",
    "Future_9": "Because DEBOOK will be the ultimate innovation in the book industry since Gutenberg printing machine. Because OUR FOUNDERS understand the technology, books and are the type of executors and passionate humans that will do whatever it takes to make it happen.",
    "Future_10": "Because NOW the biggest blockchain projects are being built, just like Amazon in 1996 with internet revolution. We believe DEBOOK can be part of that blockchain revolution. Join us.",
    "Future_11": "View Manifesto",
    "Future_12": "View Manifesto",
    "Creators_1": "Minds behind",
    "Creators_2": "the idea",
    "Creators_3": " Ernest is the right brain of DEBOOK. He is the one with the vision and will be devoting his life to make sure we accomplish our mission. Daniel is the left brain and is in charge of building the platform. Both have been friends for years, they have shared many experiences and lessons in the web3 world and they are full-time dedicated to the vision.",
    "Creators_4": "Meet Daniel’s why, the left brain and meet Ernest why, the right brain. Both have been friends for years, they have shared many experiences and lessons in the web3 world and they are full-time dedicated to the vision.",
    "Getyours_1": "the future of books.",
    "Getyours_2": "LET THE",
    "Getyours_3": "MAGIC BEGIN",
    "Getyours_4": "IN 2023",
    "Getyours_5": "If you have made it all the way here, we want to say that we appreciate your time,",
    "Getyours_6": "and we want curious people like you to help us make DEBOOK the future of books. Join us.",
    "Getyours_7": "Buy your Magickey",
    "Footer_1": "Manifesto",
    "Footer_2": "Buy Magickey",
    "Footer_3": "Connect",
    "Footer_4": "All rights reserved."
}